export const worksConfig = [
  {
    text: 'Автоматизация процессов пуска, остановки и контроля работы Главных двигателей, Дизель генераторов, котлов, насосов и прочего оборудования',
  },
  {
    text: 'Автоматизация пропульсивной установки',
  },
  {
    text: 'Автоматический контроль за работой механизмов и ведение эксплуатационной документации',
  },
  {
    text: 'Замеры уровней в танках с выводом информации на судовые панели',
  },
  {
    text: 'Управление лебедками ',
  },
  {
    text: 'Система учета расхода топлива и контроль состояния судовых мезханизмов ',
  },
  {
    text: 'Система автоматизации грузового оборудования',
  },
  {
    text: 'Установка/Модернизация систем аварийно-предупредительной сигнализации',
  },
  {
    text: 'Управление траловым комплексом',
  },
  {
    text: 'Система планового обслуживания судна',
  },
];
